<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="container">
	
	<!-- 자주묻는 질문, 배송정책 메뉴 -->
	<%@ include file="../inc/serviceboardMenu.jspf" %>
	<!-- 내용표시 -->
	<div id ="CserviceContentDiv">
		<ul>
			<li>주문/결제</li>
			<li>지금 주문하면 언제 배송오나요?</li>
			<li>A</li>
			<li>오후 2시 이전 주문 시에는 영업일 기준 당일출고, 2시 이후 주문 시에는 영업일 기준 익일에 출고됩니다.
			공휴일과 주말인 경우 다음 영업일에 배송 출발하며, 상품 수령까지는 영업일 기준 1-3일정도 소요됩니다.
			</li>			
			<li>주문/결제</li>
			<li>결제수단 종류는 어떤 것들이 있나요?</li>
			<li>A</li>
			<li>국내에서 발급된 신용/체크카드 결제, 카카오페이, 페이코로 결제 가능합니다.
				무통장입금 및 실시간 계좌이체는 제공이 어려운 점 양해 부탁드립니다.</li>
			<li>주문/결제</li>
			<li>마일리지는 뭔가요?</li>
			<li>A</li>
			<li>마일리지는 회원가입, 회원 승급, 구매후기 등 같이가치에서 다양한 활동 시 지급됩니다.
				마일리지 1p는 현금 1원과 동일하며, 1원부터 사용 가능하나 유효기간이 지나면 자동 소멸되는 점 참고해주세요.
				보유한 마일리지는 마이페이지 > 나의 활동 내역 > 마일리지 현황에서 확인 가능합니다.</li>
		</ul>
	</div>
	

</div>