<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="container">
	<!-- 자주묻는 질문, 배송정책 메뉴 -->
	<%@ include file="../inc/serviceboardMenu.jspf" %>
	<!-- 내용표시 -->
	<div id ="CserviceContentDiv">
		<ul>
			<li>클래스/스토어</li>
			<li>DIY 스토어에서 산 상품은 영상이 있나요?</li>
			<li>A</li>
			<li>입점된 업체마다 상이하여 해당 상품 상세페이지 내용 확인 부탁드립니다.
			</li>
			
			<li>클래스/스토어</li>
			<li>클래스 내용 중 모르는게 생겼어요.</li>
			<li>A</li>
			<li>클래스 내용 중 궁금한 사항이 생기시면 사이트 내 1:1문의 또는 채팅상담으로 남겨주세요.
				하비풀에서 작가님 확인 후 고객님께 답변드립니다.</li>
			<li>클래스/스토어</li>
			<li>스타터키트가 무엇인가요?</li>
			<li>A</li>
			<li>스타터키트는 취미를 즐기기 위해 꼭 필요하면서 반복적으로 사용되는 기초 도구 키트입니다.
				프랑스자수라면 수틀, 수채화라면 물감 등이 계속해서 사용하는 도구이겠죠?
				모든 취미에 스타터키트가 필요한 것은 아니라서, 
				취미 클래스를 신청하실 때, 스타터키트 구매 유무를 선택하실 수 있습니다.
				스타터키트 구성품을 확인하시고, 필요하다면 취미 클래스와 함께 꼭 구매해주세요!</li>
		</ul>
	</div>
	

</div>