<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

</style>

<div class="container">
	
	<!-- 자주묻는 질문, 배송정책 메뉴 -->
	<%@ include file="../inc/serviceboardMenu.jspf" %>
	<!-- 내용표시 -->
	<div id ="CserviceContentDiv">
		<ul>
			<li>취소/환불</li>
			<li>상품을 반품할 때, 배송비는 누가 부담하게 되나요?</li>
			<li>A</li>
			<li>물품의 오배송, 파손, 상품의 불량 등의 경우는 하비풀에서 배송비를 부담합니다.
				구매자의 단순변심, 배송 주소지 오류로 반송된 경우 등 상품 문제가 아닌 경우의 배송비는 고객부담입니다.
			</li>
			
			<li>취소/환불</li>
			<li>주문을 취소하고 싶어요.</li>
			<li>A</li>
			<li>상품 출고 전(결제완료 단계)까지는 주문 취소가 가능합니다.
				마이페이지>주문/배송관리>주문/배송 조회’에서 신청하신 클래스의 상세내역을 클릭하신 후, 주문 취소 버튼을 클릭하면 주문 취소를 신청하실 수 있습니다.
				
				상품 출고 후(배송준비중, 배송중, 배송완료)에는 취소가 아닌 반품으로 환불 진행됩니다.
				배송준비중 상태에서는 14시 이전일 경우, 1:1문의 또는 채팅상담으로 연락 부탁드립니다.</li>
			<li>취소/환불</li>
			<li>환불 정책이 어떻게 되나요?</li>
			<li>A</li>
			<li>배송완료 후 7일이내 1:1문의 또는 채팅상담으로 연락주시면 환불 처리를 도와드리겠습니다.</li>
		</ul>
	</div>
	

</div>